Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/sismo.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: 0–5 years (until they turn 6 years)
nn: 0-5 år (barn som ikkje har blitt 6 år)

source: How do we collect claims abroad?
nn: Korleis krev vi inn i utlandet?

source: Part payment of your student loan?
nn: Vil du dele opp studielånet hos oss?

source: If you log in to "Din side" and click on "Kravoversikt",you will find the KID number to use for the payment of this claim.
nn: Dersom du loggar deg inn på "Din side" og klikkar på "Kravoversikt", så vil du finne KID-nummeret som skal brukast på betalinga.

source: Once we have sent an imprisonment request to the police, you will have to deal with the police.
nn: Når vi har sendt oppmodning om soning til politiet, er det politiet du skal forholda deg til.

source: – The child benefit rate is NOK 970 per month per child (ordinary rate) and it is included as part of your total income (you do not have to document this).
nn: - Sats for barnetrygd er kr 970 i månaden per barn (vanleg sats) og blir inn rekna som ein del av det samla inntektsbiletet (du treng ikkje dokumentere dette).

source: For example, are the costs of transport, heating or health care particularly high in your case?
nn: Har du for eksempel spesielt høge utgifter knytt til transport, oppvarming eller sjukdom?

source: It can take time to send the fine to us.
nn: Oversendinga av førelegget til oss kan ta tid.

source: Do not offer more, but not less either, than you know you can pay.
nn: Ikkje tilby meir, men heller ikkje mindre, enn du veit du kan klare.

source: number if they relate to the same item).
nn: om dei er knytte til same post).

source: These are fees that you must pay to the Norwegian Maritime Authority for bunkers certificates, CLC certificates (certificate relating to insurance or other financial security for liability for oil pollution damage) etc.
nn: Dette er gebyr som du må betale Sjøfartsdirektoratet for bunkerssertifikat, CLC sertifikat (sertifikat om forsikring eller anna økonomisk sikkerheit for ansvar for skade ved oljesøl), med meir.

source: we will deduct 20%
nn: trekkjer vi frå 20 %

source: Log in to "Din side" and click on "Betalingsavtaler".
nn: Logg deg inn på Din side og klikk på "Betalingsavtaler".

source: If we receive payments, we will transfer the money to your account.
nn: Dersom vi mottar innbetalingar, vil vi overføre dei til kontoen din.

source: Fees have to be paid for this.
nn: Dette må det betalast gebyr for.

source: Enclose the access agreement as documentation.
nn: Legg ved samværsavtale som dokumentasjon.

source: Reminder – what can you do?
nn: Varsel om tvangsinnkrevjing - kva kan du gjere?

source: What is the best thing for you to do now?
nn: va vil vere best for deg nå?

source: If the police lawyer finds that the law has been broken, you will be issued an ordinary penalty notice (fine).
nn: Dersom han kjem fram til at lova er broten, får du eit vanleg førelegg (bot).

source: You can apply for a pardon, but the rules are strict.
nn: Du kan søkje om nådegjeving, men reglane er strenge.

source: This may not be the best solution for you.
nn: Det kan hende dette ikkje er den beste løysinga for deg.

source: Invoice – what can you do?
nn: Varsel om tvangsinnkrevjing - kva kan du gjere?

source: your income any capital that you possess
nn: inntektene dine utgiftene dine eventuell formue som du har

source: There are also private consultancy firms.
nn: I tillegg finnast private rådgjevingsfirma.

source: If you want us to collect the claims for you, we need your authorisation.
nn: Dersom vi skal krevje inn krava for deg, trenger vi din fullmakt.

source: If we do not reach agreement, you can take the case to the execution and enforcement commissioner and request that debt settlement proceedings be initiated (a court debt restructuring arrangement).
nn: Dersom vi ikkje vert einige, kan du gå vidare til namsmannen og be om opning av gjeldsforhandlingar (rettsleg gjeldsordning).

source: From and including the fourth person, we will deduct 20% of the subsistence rate for the youngest person in the household.
nn: Frå og med den fjerde personen, så trekkjer vi frå 20% på livsopphaldssatsen på den personen som er yngst i hushaldet.

source: If you have new information, you must send it to us and enclose documentation.
nn: Har du nye opplysningar, må du sende dete inn og legge ved dokumentasjon.

source: Do you want the NCA to collect the damages / legal costs?
nn: Vil du at SI skal krevje inn erstatninga/sakskostnaden?

source: Read more under the picture.
nn: Les meir under biletet.

source: We also use Visma Collectors AS as our debt collection agency abroad.
nn: Vi nyttar og Visma Collectors AS som inkassobyrå i utlandet.

source: (Click the steps for more information)
nn: (Trykk på stega for å lese meir)

source: We base our calculations on a subsistence rate.
nn: Vi tek utgangspunkt i ein livsopphaldssats.

source: Visma Collectors AS's partners in different countries are responsible for collection in such cases.
nn: Visma Collectors AS samarbeidspartnarar i dei forskjellege landa tek seg av innkrevjinga.
